Repository: MohammadSAzar/Homebia_Website
Catalog: accounts/locale/*/LC_MESSAGES/django.po
Languages: fa

source: Authenticated
fa: تایید شده

source: Not Authenticated
fa: تایید نشده

source: In Progress
fa: در حال بررسی

source: Is
fa: هست

source: Waiting
fa: در حال بررسی

source: Isn't
fa: نیست

source: Completed
fa: تکمیل‌شده

source: Not Completed
fa: تکمیل‌نشده

source: Authentication Status
fa: وضعیت احراز هویت

source: Is Agent?
fa: کاربر مشاور؟

source: Complete Information
fa: تکمیل اطلاعات

source: Male
fa: آقا

source: Female
fa: خانم

source: Instagram
fa: اینستاگرام

source: Course Videos
fa: ویدئوهای آموزشی

source: Advertisements
fa: تبلیغات

source: Website and Google
fa: گوگل و وبسایت

source: Friends
fa: دوستان

source: Others
fa: سایر

source: No Experience
fa: تجربه ندارم

source: 1 year
fa: 1 سال

source: 2 years
fa: 2 سال

source: 3 years
fa: 3 سال

source: 4 years
fa: 4 سال

source: 5-10 years
fa: 5 تا 10 سال

source: More than 10 years
fa: بیش از 10 سال

source: Have
fa: دارم

source: Have not
fa: ندارم

source: Have seen
fa: دوره را دیده‌ام

source: First Name
fa: نام

source: Last Name
fa: نام خانوادگی

source: Sex
fa: جنسیت

source: National Code
fa: کد ملی

source: Email
fa: ایمیل

source: National Card Image
fa: تصویر کارت ملی

source: Authentication Image
fa: تصویر احراز هویت

source: Bank Card Image
fa: تصویر کارت بانکی

source: Bank Sheba
fa: شماره شبا

source: Province
fa: استان

source: City
fa: شهر

source: Postal Code
fa: کد پستی

source: Address
fa: نشانی

source: Introduction Way
fa: روش آشنایی با ما

source: Experience
fa: سابقه مشاوره املاک

source: Course Tendency
fa: تمایل به حضور در دوره آموزشی

source: Counseling
fa: مشاوره

source: Session
fa: نشست

source: Visit
fa: بازدید

source: Trade Session
fa: نشست معاملاتی

source: Yes
fa: بله

source: No
fa: خیر

source: Taken
fa: مشاوره قطعی تعیین شده است

source: Free
fa: هنوز مشاوری تعیین نشده است

source: Pending
fa: مشاوری درخواست داده، اما هنوز قطعی نیست

source: Payment Status
fa: وضعیت پرداخت هزینه

source: Commission Status
fa: وضعیت پرداخت کمیسیون

source: Request Status
fa: وضعیت تعیین مشاور

source: Task Type
fa: نوع فرصت کاری

source: Date and Time of Creation
fa: تاریخ و زمان ایجاد

source: My Services
fa: خدمات دریافتی من

source: Counselings
fa: مشاوره‌ها

source: Code
fa: کد

source: Date
fa: تاریخ

source: Status
fa: وضعیت

source: Request?
fa: وضعیت درخواست همکاری

source: Payment?
fa: وضعیت پرداخت هزینه

source: Commission?
fa: وضعیت پرداخت کمیسیون

source: Sessions
fa: نشست‌ها

source: Visits
fa: بازدیدها

source: Trade Sessions
fa: نشست‌های معاملاتی

source: Agent Request
fa: درخواست همکاری

source: Hombaba Partner Agent
fa: مشاور همکار هومبابا

source: What is your agent experience?
fa: چقدر تجربه کار مشاوره املاک دارید؟

source: What is your introduction way?
fa: چگونه با هومبابا آشنا شده‌اید؟

source: Do you want our course?
fa: تمایل به شرکت در دوره آموزشی رایگان دارید؟

source: Submit
fa: ارسال

source: Verify Account
fa: تایید حساب کاربری

source: Tasks List
fa: لیست فرصت‌های کاری

source: Tasks List - Counseling
fa: فرصت‌های کاری - مشاوره

source: TradeSessions
fa: نشست‌های معاملاتی

source: in
fa: در

source: in hombaba (tehran)
fa: به میزبانی هومبابا (فقط تهران)

source: Total price:
fa: هزینه کل:

source: Tooman
fa: تومان

source: More
fa: مشاهده بیشتر

source: First
fa: ابتدا

source: Previous
fa: قبلی

source: Next
fa: بعدی

source: Last Page
fa: انتها

source: Tasks Detail
fa: جزئیات فرصت کاری

source: Hombaba Commission:
fa: کمیسیون دریافتی هومبابا:

source: Apply
fa: ثبت درخواست

source: If you are sure, click!
fa: اگر مطمئن هستید، کلیک نمایید!

source: Tasks List - Session
fa: فرصت‌های کاری - نشست

source: Tasks List - Trade Session
fa: فرصت‌های کاری - نشست معاملاتی

source: Tasks List - Visit
fa: فرصت‌های کاری - بازدید

source: Authentication
fa: احراز هویت

source: National Card
fa: تصویر کارت ملی

source: Authentication Picture
fa: تصویر احراز هویت

source: Bank Card
fa: تصویر کارت بانکی

source: Profile Update
fa: بروزرسانی حساب کاربری

source: Personal Information Edit
fa: اصلاح اطلاعات شخصی

source: User Dashboard
fa: حساب کاربری

source: Personal Information
fa: اطلاعات شخصی

source: Phone Number
fa: شماره همراه

source: Account Status
fa: وضعیت حساب کاربری

source: Verified
fa: تایید شده

source: Is you agent?
fa: کاربر مشاور؟

source: Information Update
fa: بروزرسانی اطلاعات شخصی

source: Not Verified
fa: تایید نشده

source: My Investments
fa: سرمایه‌گذاری‌های من

source: Case Code:
fa: کد پروژه:

source: Case Title:
fa: عنوان پروژه:

source: Meter:
fa: متراژ:

source: Metr
fa: متر

source: Total Price:
fa: قیمت کل (بدون مالیات):

source: Datetime:
fa: تاریخ و زمان سرمایه‌گذاری:

source: Status:
fa: وضعیت:

source: Row
fa: ردیف

source: Name
fa: نام

source: Type
fa: نوع

source: My Trades
fa: معاملات من

source: Trade Code:
fa: کد معامله:

source: Trade Type:
fa: نوع معامله:

source: Date:
fa: تاریخ:

source: City:
fa: شهر:

source: Name:
fa: نام:

source: File Code:
fa: کد فایل:

source: Is Followed?
fa: آیا معامله نیاز به پیگیری دارد؟

source: Is Success?
fa: آیا معامله موفقیت‌آمیز بود؟

source: Is Paid?
fa: آیا پرداخت کمیسیون انجام شده است؟

source: Website Login/Signup
fa: ورود به سایت

source: Phone Number Registration
fa: ورود به سایت با شماره تلفن همراه

source: Enter Your Phone Number:
fa: شماره تلفن همراه خود را وارد کنید:

source: Get Approval Code
fa: دریافت کد تایید

source: Login Verification
fa: تایید ورود

source: Phone Number Verification
fa: تایید شماره تلفن همراه

source: Your Phone Number:
fa: شماره تلفن همراه شما:

source: Enter The Sent Approval Code
fa: کد پیامک شده را وارد نمایید:

source: Register in Hombaba
fa: ورود به هومبابا
