Repository: MohammadSAzar/Homebia_Website
Catalog: templates/locale/*/LC_MESSAGES/django.po
Languages: fa

source: Services
fa: خدمات

source: Counseling
fa: مشاوره

source: Participation in Session
fa: حضور در نشست

source: Participation in Visit
fa: حضور در بازدید

source: Investment Opportunities
fa: فرصت‌های سرمایه‌گذاری

source: Course
fa: دوره آموزشی

source: Files
fa: آگهی‌ها

source: Do Trade
fa: انجام معامله در هومبابا

source: Sale Files
fa: آگهی‌های فروش

source: Rent Files
fa: آگهی‌های اجاره

source: Sale File Submit
fa: ثبت آگهی فروش

source: Rent File Submit
fa: ثبت آگهی اجاره

source: Links
fa: لینک‌های مهم

source: Hombaba Blog
fa: بلاگ هومبابا

source: Contact Us
fa: تماس با ما

source: About Us
fa: درباره ما

source: Rules
fa: قوانین

source: FAQ
fa: سوالات متداول

source: User Dashboard
fa: حساب کاربری

source: Login / Signup
fa: ورود / ثبت نام

source: Hombaba
fa: هومبابا

source: Products
fa: محصولات

source: Hombaba Socials
fa: شبکه‌های اجتماعی

source: Instagram
fa: اینستاگرام

source: LinkedIn
fa: لینکدین

source: Youtube
fa: یوتیوب

source: Aparat
fa: آپارات

source: Important Links
fa: پیوندهای مهم

source: Register as Consultant
fa: ثبت نام مشاور

source: Register Sale File
fa: ثبت آگهی فروش

source: Register Rent File
fa: ثبت آگهی اجاره

source: Personal Information
fa: اطلاعات شخصی من

source: See My Information
fa: مشاهده اطلاعات

source: Change My Information
fa: تغییر اطلاعات

source: Account Approval
fa: تایید حساب کاربری

source: Received Services (Normal user)
fa: خدمات دریافتی شما (کاربران عادی)

source: My Services
fa: خدمات دریافتی من

source: My Trades
fa: معاملات من

source: My Investments
fa: سرمایه‌گذاری‌های من

source: Agent Users
fa: کاربران مشاور

source: Submit Request
fa: ثبت درخواست مشاور

source: Tasks List
fa: لیست فرصت‌های کاری

source: Activities
fa: سوابق فعالیت‌های شما

source: Exit
fa: خروج از حساب کاربری
