Repository: MohammadSAzar/Homebia_Website
Catalog: restates/locale/*/LC_MESSAGES/django.po
Languages: fa

source: Is
fa: هست

source: Is not
fa: نیست

source: Has
fa: دارد

source: Has not
fa: ندارد

source: Done
fa: شده

source: not Done
fa: نشده

source: Accepted
fa: تایید شده

source: Canceled
fa: رد شده

source: Pending
fa: در حال بررسی

source: North
fa: شمالی

source: South
fa: جنوبی

source: East
fa: شرقی

source: West
fa: غربی

source: Province
fa: استان

source: City
fa: شهر

source: District
fa: محله

source: Min Price
fa: حداقل قیمت

source: Max Price
fa: حداکثر قیمت

source: Min Area
fa: حداقل متراژ

source: Max Area
fa: حداکثر متراژ

source: Min Room
fa: حداقل تعداد اتاق

source: Max Room
fa: حداکثر تعداد اتاق

source: Min Age
fa: حداقل سن آپارتمان

source: Max Age
fa: حداکثر سن آپارتمان

source: Min Level
fa: حداقل طبقه

source: Max Level
fa: حداکثر طبقه

source: Document
fa: سند تک‌برگ

source: Parking
fa: پارکینگ

source: Elevator
fa: آسانسور

source: Warehouse
fa: انباری

source: Min Price Deposit
fa: حداقل ودیعه

source: Max Price Deposit
fa: حداکثر ودیعه

source: Min Price Rent
fa: حداقل اجاره

source: Max Price Rent
fa: حداکثر اجاره

source: Convertable
fa: امکان تبدیل ودیعه به اجاره

source: Price
fa: قیمت

source: Number of Rooms
fa: تعداد اتاق

source: Area
fa: متراژ

source: Age of Apartment
fa: سن آپارتمان

source: Level
fa: طبقه

source: File cover
fa: تصویر اصلی آپارتمان

source: File cover 2
fa: تصویر دوم آپارتمان

source: File cover 3
fa: تصویر سوم آپارتمان

source: File cover 4
fa: تصویر چهارم آپارتمان

source: File Direction
fa: جهت آپارتمان

source: File Levels Number
fa: تعداد طبقات ساختمان

source: Apartments per Level
fa: تعداد واحد در هر طبقه

source: Restoration
fa: وضعیت بازسازی

source: Bench Stove
fa: گاز رومیزی

source: Balcony
fa: بالکن

source: Toilet
fa: سرویس بهداشتی

source: Hot Water System
fa: سیستم آب گرم

source: Cooling System
fa: سیستم سرمایش

source: Heating System
fa: سیستم گرمایش

source: Floor Type
fa: جنس کف

source: File Title
fa: عنوان آگهی

source: Provider Name
fa: نام منتشر کننده آگهی

source: Provider Phone Number
fa: تلفن همراه منتشر کننده

source: Provider National Code
fa: کد ملی منتشر کننده آگهی

source: Owner National Code
fa: کد ملی مالک آپارتمان

source: File Postal Code
fa: کد پستی آپارتمان

source: Deposit Price
fa: مبلغ ودیعه

source: Rent Price
fa: مبلغ اجاره

source: Tehran
fa: تهران

source: Karaj
fa: کرج

source: Andisheh
fa: اندیشه

source: Shahriar
fa: شهریار

source: Pardis
fa: پردیس

source: Parand
fa: پرند

source: Sale
fa: فروش

source: Rent
fa: اجاره

source: Ours
fa: به میزبانی هومبابا

source: Yours
fa: در محل پیشنهادی شما

source: Is Not
fa: نیست

source: Yes
fa: بله

source: No
fa: خیر

source: Location
fa: محل برگزاری

source: Date of Session
fa: تاریخ برگزاری

source: Time of Session
fa: زمان برگزاری

source: First Name and Family
fa: نام و نام خانوادگی

source: First Phone Number
fa: تلفن همراه منتشر کننده

source: Trade Type
fa: نوع معامله

source: Is trade ours?
fa: آیا فایل از آگهی‌های هومبابا است؟

source: Sale File
fa: آگهی‌ فروش

source: Sale File Code
fa: کد آگهی فروش

source: Rent File
fa: آگهی اجاره

source: Rent File Code
fa: کد آگهی اجاره

source: Is trade successful?
fa: آیا معامله موفقیت‌آمیز بود؟

source: Is trade has follow-up?
fa: آیا معامله نیاز به پیگیری دارد؟

source: Is payment done?
fa: آیا پرداخت کمیسیون انجام شده است؟

source: Status
fa: وضعیت

source: Date and Time of Creation
fa: زمان و تاریخ ایجاد

source: Rent File Create
fa: انتشار آگهی اجاره

source: Province:
fa: استان:

source: City:
fa: شهر:

source: District:
fa: محله:

source: Deposit Price:
fa: مبلغ ودیعه:

source: Rent Price:
fa: مبلغ اجاره:

source: Convertable Status:
fa: امکان تبدیل ودیعه به اجاره

source: Area:
fa: متراژ:

source: Number of Rooms:
fa: تعداد اتاق:

source: Age of Apartment:
fa: سن آپارتمان:

source: Document Status:
fa: وضعیت سند تک‌برگ:

source: Level:
fa: طبقه:

source: Parking Status:
fa: پارکینگ:

source: Elevator:
fa: آسانسور:

source: Warehouse:
fa: انباری:

source: Title:
fa: عنوان آگهی:

source: Description:
fa: توضیحات آگهی:

source: Cover:
fa: تصویر اصلی آپارتمان:

source: Cover2:
fa: تصویر دوم آپارتمان:

source: Cover3:
fa: تصویر سوم آپارتمان:

source: Cover4:
fa: تصویر چهارم آپارتمان:

source: File Direction:
fa: جهت آپارتمان:

source: File Levels Number:
fa: تعداد طبقات ساختمان:

source: Apartments per Level:
fa: تعداد واحد در هر طبقه:

source: Balcony:
fa: بالکن:

source: Bench Stove:
fa: گاز رومیزی:

source: Restoration:
fa: وضعیت بازسازی:

source: Toilet:
fa: سرویس بهداشتی:

source: Hot Water System:
fa: سیستم آب گرم:

source: Cooling System:
fa: سیستم سرمایش:

source: Heating System:
fa: سیستم گرمایش:

source: Floor Type:
fa: جنس کف:

source: Provider Name:
fa: نام منتشر کننده آگهی:

source: Provider Phone Number:
fa: شماره همراه منتشر کننده آگهی:

source: Provider National Code:
fa: کد ملی منتشر کننده آگهی:

source: Owner National Code:
fa: کد ملی مالک آپارتمان:

source: File Postal Code:
fa: کد پستی آپارتمان:

source: Submit Rent File
fa: انتشار آگهی اجاره

source: Rent Detail
fa: جزئیات آگهی

source: If you want a trade session for this file, CLICK!
fa: اگر قصد معامله این فایل را دارید، کلیک کنید

source: Code copied! Go to trade session request page
fa: کد آگهی کپی شد، به صفحه ثبت درخواست نشست معاملاتی بروید

source: Publisher:
fa: منتشر کننده:

source: Code:
fa: کد آگهی:

source: Total Deposit:
fa: ودیعه:

source: Monthly Rent:
fa: اجاره ماهانه:

source: Area:
fa: متراژ:

source: Age of Apartment:
fa: سن آپارتمان:

source: Number of Rooms:
fa: تعداد اتاق:

source: Level:
fa: طبقه:

source: File Description
fa: توضیحات آگهی

source: Additional Information
fa: اطلاعات تکمیلی

source: Rent Files
fa: آگهی‌های اجاره

source: Read More
fa: بیشتر

source: First
fa: ابتدا

source: Previous
fa: قبلی

source: Next
fa: بعدی

source: Last Page
fa: انتها

source: Min_Price_Deposit:
fa: حداقل ودیعه:

source: Max_Price_Deposit:
fa: حداکثر ودیعه:

source: Min_Price_Rent:
fa: حداقل اجاره:

source: Max_Price_Rent:
fa: حداکثر اجاره:

source: Convertable:
fa: امکان تبدیل ودیعه به اجاره:

source: Min_Area:
fa: حداقل متراژ:

source: Max_Area:
fa: حداکثر متراژ:

source: Min_Room:
fa: حداقل تعداد اتاق:

source: Max_Room:
fa: حداکثر تعداد اتاق:

source: Min_Age:
fa: حداقل سن آپارتمان:

source: Max_Age:
fa: حداکثر سن آپارتمان:

source: Min_Level:
fa: حداقل طبقه:

source: Max_Level:
fa: حداکثر طبقه:

source: Document:
fa: وضعیت سند تک‌برگ:

source: Parking:
fa: پارکینگ:

source: Do Filter
fa: اعمال فیلتر

source: Sale File Create
fa: انتشار آگهی فروش

source: Price:
fa: قیمت:

source: Submit Sale File
fa: انتشار آگهی فروش

source: Sale Detail
fa: جزئیات آگهی

source: Total Price:
fa: قیمت کل:

source: Metric Price:
fa: قیمت متری:

source: Sale Files
fa: آگهی‌های فروش

source: Min_Price:
fa: حداقل قیمت:

source: Max_Price:
fa: حداکثر قیمت:

source: Trade
fa: نشست معاملاتی

source: Submit a trade session request
fa: ثبت درخواست نشست معاملاتی

source: Detail of trade session request
fa: جزئیات درخواست نشست معاملاتی

source: Is file trade ours?
fa: آیا فایل از آگهی‌های هومبابا است؟

source: Choose the trade type
fa: نوع معامله را انتخاب کنید:

source: Enter the sale file code:
fa: کد آگهی فروش را وارد نمایید:

source: Enter the rent file code:
fa: کد آگهی اجاره را وارد نمایید:

source: Choose the city
fa: شهر برگزاری نشست را انتخاب کنید:

source: Where do you prefer for location?
fa: تمایل خود برای محل برگزاری نشست را انتخاب کنید:

source: Choose the session date
fa: تاریخ برگزاری نشست را انتخاب کنید:

source: Choose the session time
fa: زمان برگزاری نشست را انتخاب کنید:

source: Name & Family:
fa: نام و نام خانوادگی:

source: Submit the trade session request
fa: ثبت درخواست نشست معاملاتی

source: Trade Session detail
fa: جزئیات نشست معاملاتی

source: Trade type:
fa: نوع معامله:

source: Sale code:
fa: کد آگهی فروش:

source: Sale file:
fa: آگهی‌ فروش:

source: Rent code:
fa: مبلغ اجاره:

source: Rent file:
fa: آگهی اجاره:

source: City of happening:
fa: شهر برگزاری:

source: Location of happening:
fa: محل برگزاری:

source: Date of happening:
fa: تاریخ برگزاری:

source: Time of happening:
fa: زمان برگزاری:

source: Cost of trade_session
fa: هزینه نشست معاملاتی:

source: Tooman
fa: تومان

source: Tax
fa: مالیات

source: Total price
fa: قیمت کل:

source: Go to payment page
fa: رفتن به صفحه پرداخت

source: Mobile registration
fa: ورود به سایت با شماره تلفن همراه

source: Phone Number Registration
fa: ورود به سایت با شماره تلفن همراه

source: Enter Your Phone Number:
fa: شماره تلفن همراه خود را وارد کنید:

source: Get Approval Code
fa: دریافت کد تایید

source: Mobile verification
fa: تایید شماره تلفن همراه

source: Phone Number Verification
fa: تایید شماره تلفن همراه

source: Your Phone Number:
fa: شماره تلفن همراه شما:

source: Enter The Sent Approval Code
fa: کد پیامک شده را وارد نمایید:

source: Did not get the code?
fa: کد را دریافت نکردید؟

source: Register in Homebia
fa: ورود به هومبیا
